" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12자리 숫자)";
"(4 digits)" = "(4자리)";
"(4-10 Digits)" = "(4-10자리)";
"(Optional)" = "(옵션)";
"(Required)" = "(필수 사항)";
"(SCT) Simple Catch Tray" = "SCT(심플 캐치 용지함)";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2(더 각지게)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0.5\"(8.5x11\" 템플릿)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1곳 중앙 스테이플, 하단";
"1 Center Staple, Left" = "1곳 중앙 스테이플, 좌측";
"1 Center Staple, Right" = "1곳 중앙 스테이플, 우측";
"1 Center Staple, Top" = "1곳 중앙 스테이플, 상단";
"1 Paper Tray" = "용지함 1개";
"1 Staple" = "1곳 스테이플";
"1 Staple, Bottom Left" = "1곳 스테이플, 왼쪽 하단";
"1 Staple, Bottom Right" = "1곳 스테이플, 오른쪽 하단";
"1 Staple, Top Left" = "1곳 스테이플, 왼쪽 상단";
"1 Staple, Top Right" = "1곳 스테이플, 오른쪽 상단";
"-100" = "-100";
"106 Line Enhanced" = "106라인 고급";
"106 lpi" = "106lpi";
"11 x 15\"" = "11 x 15\"";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12.6 x 19.2\"";
"12.7 mm (A4 Template)" = "12.7mm(A4 템플릿)";
"120 gsm" = "120g/m²";
"1200x1200 256 shades of gray" = "1200x1200 256개의 회색 음영";
"1200x1200 dpi" = "1200x1200dpi";
"1200x600 dpi" = "1200x600dpi";
"125 lpi" = "125lpi";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19\"";
"134 Line Enhanced" = "134라인 고급";
"134 lpi" = "134lpi";
"140 gsm" = "140g/m²";
"141 lpi" = "141lpi";
"150 Dot" = "150 도트";
"150 gsm" = "150g/m²";
"150 Line Enhanced" = "150라인 고급";
"150 lpi" = "150lpi";
"156 lpi" = "156lpi";
"16K (194 x 267 mm)" = "16K(194 x 267mm)";
"16K (195 x 270 mm)" = "16K(195 x 270mm)";
"175 Dot" = "175 도트";
"175 Dot (Primary)" = "175 도트(기본)";
"190 Line Enhanced" = "190라인 고급";
"1-Sided Print" = "단면 인쇄";
"2 & 4 Hole Punch" = "2 및 4공 펀치";
"-2 (LessSquare)" = "-2(덜 각지게)";
"2 and 3 Hole Punch" = "2공 및 3공 펀치";
"2 and 3 Hole Punch Unit" = "2공 및 3공 펀칭기";
"2 and 4 Hole Punch" = "2공 및 4공 펀치";
"2 and 4 Hole Punch Unit" = "2공 및 4공 펀칭기";
"2 Hole Punch" = "2공 펀치";
"2 Hole Punch, Bottom" = "2공 펀치, 아래쪽";
"2 Hole Punch, Left" = "2공 펀치, 왼쪽";
"2 Hole Punch, Right" = "2공 펀치, 오른쪽";
"2 Hole Punch, Top" = "2공 펀치, 위쪽";
"2 Paper Trays" = "용지함 2개";
"2 Staples" = "2곳 스테이플";
"2 Staples, Bottom" = "2곳 스테이플, 하단";
"2 Staples, Left" = "2곳 스테이플, 좌측";
"2 Staples, Right" = "2곳 스테이플, 우측";
"2 Staples, Top" = "2곳 스테이플, 상단";
"2 Trays" = "용지함 2개";
"2 up 6x9 (9.5 x 12.5\")" = "2-Up 6x9(9.5 x 12.5\")";
"200 Dot" = "200 도트";
"200 Dot (Primary)" = "200 도트(기본)";
"200 Line" = "200 라인";
"210 gsm" = "210g/m²";
"212 Line Enhanced" = "212라인 고급";
"215 x 315 mm" = "215 x 315mm";
"226 x 310 mm" = "226 x 310mm";
"250 gsm" = "250g/m²";
"283 Line Enhanced" = "283라인 고급";
"2nd Side" = "양면지";
"2-Sided Print" = "양면 인쇄";
"2-Sided Print, Flip on Long Edge" = "양면 인쇄, 장변으로 넘김";
"2-Sided Print, Flip on Short Edge" = "양면 인쇄, 단변으로 넘김";
"2-Sided Printing" = "양면 인쇄";
"2-Sided Printing:" = "양면 인쇄:";
"2-Sided-Printing:" = "양면 인쇄: ";
"-3" = "-3";
"3 Hole Punch" = "3공 펀치";
"3 Hole Punch Unit" = "3공 펀칭기";
"3 Hole Punch, Bottom" = "3공 펀치, 아래쪽";
"3 Hole Punch, Left" = "3공 펀치, 왼쪽";
"3 Hole Punch, Right" = "3공 펀치, 오른쪽";
"3 Hole Punch, Top" = "3공 펀치, 위쪽";
"3 Paper Trays" = "용지함 3개";
"3 Staples" = "3곳";
"3 Tray Module" = "3 트레이 모듈";
"3 Trays" = "용지함 3개";
"3 Trays (High Capacity Feeder)" = "용지함 3개(대용량 급지대)";
"3 Trays (High Capacity)" = "용지함 3개(대용량)";
"3 x 5\"" = "3 x 5\"";
"3.5X5.5SEF" = "3.5 x 5.5\" SEF";
"-30" = "-30";
"300 Dot" = "300 도트";
"300 gsm" = "300gsm";
"300 Line" = "300 라인";
"300x300 dpi" = "300x300dpi";
"310 x 432 mm" = "310 x 432mm";
"328 x 453 mm" = "328 x 453mm";
"350 gsm" = "350gsm";
"4 Hole Punch" = "4공 펀치";
"4 Hole Punch Unit" = "4공 펀칭기";
"4 Hole Punch, Bottom" = "4공 펀치, 아래쪽";
"4 Hole Punch, Left" = "4공 펀치, 왼쪽";
"4 Hole Punch, Right" = "4공 펀치, 오른쪽";
"4 Hole Punch, Top" = "4공 펀치, 위쪽";
"4 Paper Trays" = "용지함 4개";
"4 Staples" = "4곳 스테이플";
"4 Staples, Bottom" = "4 스테이플, 하단";
"4 Staples, Left" = "4 스테이플, 좌측";
"4 Staples, Right" = "4 스테이플, 우측";
"4 Staples, Top" = "4 스테이플, 상단";
"4 Trays" = "용지함 4개";
"4 Trays (High Capacity Feeder)" = "용지함 4개(대용량 급지대)";
"4 Trays (High Capacity Tandem Trays)" = "용지함 4개(대용량 탠덤 용지함)";
"4 Trays (High Capacity)" = "용지함 4개(대용량)";
"4-Hole Punch Unit" = "4공 펀칭기";
"5 Paper Trays Installed" = "5개의 용지함 설치됨";
"5 Trays" = "용지함 5개";
"5 Trays (High Capacity Feeder)" = "용지함 5개(대용량 급지대)";
"5 Trays (High Capacity Tandem Trays)" = "용지함 5개(대용량 탠덤 용지함)";
"5 Trays (High Capacity)" = "용지함 5개(대용량)";
"5 x 7\"" = "5 x 7\"";
"6 Paper Trays Installed (High Capacity)" = "6개의 용지함 설치됨(대용량)";
"6 Trays" = "용지함 6개";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "용지함 6개(대용량 급지대 및 탠덤 용지함)";
"6 Trays (High Capacity Feeder)" = "용지함 6개(대용량 급지대)";
"60 gsm" = "60g/m²";
"600 Dot" = "600 도트";
"600 Line" = "600 라인";
"600x600 256 shades of gray" = "600x600 256개의 회색 음영";
"600x600 dpi" = "600x600dpi";
"70 gsm" = "70g/m²";
"75 gsm" = "75g/m²";
"8 x 10.5\"" = "8 x 10.5\"";
"8 x 10\"" = "8 x 10\"";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8.5 x 13\"";
"80 ppm High Capacity Stacker/Stapler" = "80 ppm 대용량 스태커/스테이플러";
"85 lpi" = "85lpi";
"8K (267 x 388 mm)" = "8K(267 x 388mm)";
"8K (270 x 390 mm)" = "8K(270 x 390mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90g/m²";
"a lot less" = "매우 적게";
"a lot more" = "매우 많이";
"A3 (297 x 420 mm)" = "A3(297 x 420mm)";
"A4 (210 x 297 mm)" = "A4(210 x 297mm)";
"A4 Oversized (223 x 297 mm)" = "A4 오버사이즈형(223 x 297mm)";
"A4 Tab (225 x 297 mm)" = "A4 탭(225 x 297mm)";
"A5 (148 x 210 mm)" = "A5(148 x 210mm)";
"A6 (105 x 148 mm)" = "A6(105 x 148mm)";
"A7 Envelope (5.25 x 7.25\")" = "봉투 A7(5.25 x 7.25\")";
"About" = "정보";
"About..." = "정보..";
"Absolute Colorimetric" = "절대 색도";
"Account ID (Job Based Accounting)" = "계정 ID(작업 기반 집계 관리)";
"Account ID:" = "계정 ID:";
"Account Type:" = "계정 유형:";
"Account:" = "추가 계정 정보:";
"Accounting" = "집계 관리";
"Accounting Codes Required" = "집계 관리 코드 필요";
"Accounting Note" = "프린터에 집계 관리가 필요하면 집계 관리 시스템의 종류를 선택합니다.";
"Accounting Prompt" = "집계 관리 프롬프트";
"Accounting Prompt:" = "집계 관리 프롬프트:";
"Accounting System" = "집계 관리 시스템";
"Accounting System:" = "집계 관리 시스템:";
"Accounting Title" = "집계 관리";
"Accounting..." = "집계 관리...";
"Accounting:" = "집계 관리:";
"AccountingCodesRequiredNote" = "이 작업이 취소되었습니다. \n\n집계 관리가 사용될 때는 집계 관리 코드가 있어야 작업을 전송할 수 있습니다.";
"Add" = "추가";
"Add Covers" = "표지 추가";
"Add Covers..." = "표지 추가...";
"Add Exception" = "예외 추가";
"Add Exceptions..." = "예외 추가...";
"Add From Address Book..." = "주소록에서 추가...";
"Add Insert" = "간지 추가";
"Add Inserts..." = "간지 추가...";
"Add Recipient" = "수신자 추가";
"Add Recipient..." = "수신자 추가...";
"Add to My Paper List" = "내 용지 목록에 추가";
"Adding Duplicate Recipients" = "중복된 수신자 추가";
"Additional Spot Colorant:" = "추가 별색:";
"Adjust Line Weight:" = "선 두께 조절:";
"Adjustment" = "조정";
"Adjustment Magnitude" = "컬러 등급";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "고급";
"Advanced Finisher" = "고급 마감 장치";
"Advanced Finishing Module" = "고급 마감 모듈";
"Advanced Office Finisher" = "고급 사무용 마감 장치";
"Advanced Paper Selection" = "고급 용지 선택";
"Advanced..." = "고급...";
"After Each Set" = "각 세트 후";
"After Page" = "페이지 뒤";
"After Page(s) Option" = "다음 페이지 뒤";
"Alert" = "경고";
"All" = "모두";
"all colors except" = "다음을 제외한 모든 색상";
"All Objects (Images, Text, Graphics)" = "모든 개체(이미지, 텍스트, 그래픽)";
"AllColors" = "전체 컬러";
"AllColorsExcept" = "다음을 제외한 모든 컬러";
"AllColorsExceptChange" = "다음을 제외한 모든 컬러: %1$@";
"AllFoliageGreen" = "전체 엽녹색";
"Allow Printer to Manage Halftones" = "프린터의 하프톤 관리 허용";
"Allow Printer to Manage Spot Colors" = "프린터의 별색 관리 허용";
"Allow Printer to Manage Spot Colors:" = "프린터의 별색 관리 허용:";
"Allow Software to Manage Halftones" = "소프트웨어의 하프톤 관리 허용";
"Allow Software to Manage Spot Colors" = "소프트웨어의 별색 관리 허용";
"AllSkinTones" = "전체 살구색";
"AllSkyBlue" = "전체 하늘색";
"ALotLess" = "매우 적게";
"ALotMore" = "매우 많이";
"Always Apply Embedded Profiles" = "항상 내장 프로파일 적용";
"Always Prompt" = "항상 알림";
"Amount:" = "양:";
"Annotation Options" = "주석 옵션";
"Anti-aliasing:" = "앤티 앨리어싱:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "양식 페이지 적용:";
"Archival" = "보관";
"Archive" = "보관";
"Auto" = "자동";
"Auto Layering" = "자동 레이어링";
"Auto Switch" = "자동 전환";
"Automatic" = "자동";
"Automatic (Recommended)" = "자동(권장)";
"Automatic Black" = "자동 검정색";
"Automatic Color" = "자동 컬러";
"Automatic Color (Recommended)" = "자동 컬러(권장)";
"Automatically Apply Embedded Profiles When Appropriate" = "적절한 경우에 내장 프로파일 자동 적용";
"Automatically scale and print on loaded paper size" = "공급된 용지 크기에 맞게 자동 배율 조정 후 인쇄";
"Automatically Select" = "자동 선택";
"Automatically Select Color" = "자동으로 색상 선택";
"Automatically Select Type" = "자동으로 유형 선택";
"Auxillary Accounting Interface" = "보조 집계 관리 인터페이스";
"B4 (250 x 353 mm)" = "B4(250 x 353mm)";
"B5 (176 x 250 mm)" = "B5(176 x 250mm)";
"B5 Envelope (176 x 250 mm)" = "봉투 B5(176 x 250mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO(176 x 250mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS(182 x 257mm)";
"B6 (125 x 176 mm)" = "B6(125 x 176mm)";
"Back" = "뒤";
"Back Cover" = "뒷표지";
"Back Cover Paper Label" = "뒷면 표지 용지:";
"Back Cover Value" = "뒷표지";
"Back Cover:" = "뒷표지:";
"Back Only" = "뒷면만";
"Background Form" = "배경 양식";
"Background Form Name:" = "배경 양식 이름:";
"Background Forms:" = "배경 양식:";
"Banner (210 x 900 mm)" = "배너(210 x 900mm)";
"Banner (297 x 1200 mm)" = "배너(297 x 1200mm)";
"Banner Message:" = "배너 메시지:";
"Banner Sheet" = "배너 시트";
"Banner Sheet Uncheck Alert" = "일반 사무실 환경에서는 배너 페이지 옵션을 해제할 경우 다른 사용자가 실수로 작업을 지우거나 뒤바뀌게 하여 추가적인 낭비를 초래할 수도 있습니다. \n\n작업이 변경되지 않은 상태로 프린터에 남아 있게 하려면 오프셋(지원되는 경우) 상태가 되게 하거나 스테이플(지원되는 경우)할 수 있도록 작업 첫 페이지에 워터마크를 추가해 보십시오\n\n배너 페이지 옵션을 해제하려면 확인을 클릭하십시오.";
"Banner Sheet:" = "배너 시트:";
"Basic Office Finisher" = "사무용 기본 마감 장치";
"Before Page 1" = "페이지 1 앞";
"BFM (Basic Finisher Module)" = "BFM(기본 마감 장치 모듈)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "양방향 통신";
"Bi-Directional Communication..." = "양방향 통신...";
"Bi-Directional Communication:" = "양방향 통신:";
"Bi-Fold" = "2단 접기";
"Bi-Fold and Staple" = "2단 접기 및 스테이플";
"Bi-Fold Multiple Sheets" = "2단 접기, 여러 장";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "2단 접기 여러 장(소책자 접기)";
"Bi-Fold Multiple Sheets (Print Inside)" = "2단 접기 여러 장(인쇄 내부)";
"Bi-Fold Multiple Sheets (Print Outside)" = "2단 접기 여러 장(인쇄 외부)";
"Bi-Fold Multiple Sheets Print Inside" = "2단 접기, 여러 장 내부 인쇄";
"Bi-Fold Multiple Sheets Print Outside" = "2단 접기, 여러 장 외부 인쇄";
"Bi-Fold Single Sheet (Print Inside)" = "2단 접기 낱장(인쇄 내부)";
"Bi-Fold Single Sheet (Print Outside)" = "2단 접기 낱장(인쇄 외부)";
"Bi-Fold Single Sheet Print Inside" = "2단 접기 낱장 인쇄 내부";
"Bi-Fold Single Sheet Print Outside" = "2단 접기 낱장 인쇄 외부";
"Billing ID / Passcode:" = "과금 ID / 비밀번호:";
"Bin 1" = "함 1";
"Bin 2" = "함 2";
"Bin 3" = "함 3";
"Bin 4" = "함 4";
"Bind on Long Edge" = "장변으로 제본";
"Bind on Short Edge" = "단변으로 제본";
"Binding" = "제본";
"Binding Edge" = "제본변";
"Binding Edge:" = "제본변:";
"Binding Egde:" = "제본변:";
"Binding on Long Edge" = "장변 제본";
"Binding on Short Edge" = "단변 제본";
"black" = "검정색";
"Black" = "검정색";
"Black and Gray use K only" = "Black과 Gray는 K만 사용";
"Black and White" = "흑백";
"Black Enhancement:" = "검정색 향상:";
"Black Only" = "검정색만";
"Black Overprint" = "검정색 오버프린트";
"Black Trapping:" = "검정색 트래핑:";
"Black uses K only" = "Black은 K만 사용";
"BlackLevel" = "검정색";
"Blank Back Cover" = "빈 뒷표지";
"Blank or Preprinted" = "공백 또는 사전 인쇄";
"Blank or Pre-printed" = "빈 용지 또는 사전 인쇄된 용지";
"Blank or Pre-Printed" = "빈 용지 또는 사전 인쇄된 용지";
"Blank or Preprinted Covers" = "빈 용지 또는 사전 인쇄된 용지된 표지";
"Blank Separators" = "빈 간지";
"Blend" = "혼합";
"blue" = "파란색";
"Blue" = "파란색";
"blue colors" = "파란색";
"Bond" = "본드지";
"Booklet Crease" = "소책자 접기";
"Booklet Crease and Staple" = "소책자 접기 및 스테이플";
"Booklet Creation" = "소책자 만들기";
"Booklet Creation..." = "소책자 만들기...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "소책자 마감 작업";
"Booklet Finishing:" = "소책자 마감 작업:";
"Booklet Fold" = "소책자 접기";
"Booklet Fold / Bi-Fold" = "소책자 접기/2단 접기";
"Booklet Fold and Staple" = "소책자 접기 및 스테이플";
"Booklet Image Order:" = "소책자 이미지 순서:";
"Booklet Layout" = "소책자 레이아웃";
"Booklet Layout:" = "소책자 레이아웃:";
"Booklet Maker Bin" = "소책자 메이커 출력함";
"Booklet Maker Finisher" = "소책자 메이커 마감 장치";
"Booklet Margins" = "소책자 여백";
"Booklet Margins:" = "소책자 여백:";
"Booklet Module" = "소책자 모듈";
"Booklet Options" = "소책자 옵션";
"Booklet Options..." = "소책자 옵션...";
"Booklet Paper Size" = "소책자 용지 크기";
"Booklet Staple" = "소책자 스테이플";
"Booklet/Watermark" = "소책자/워터마크";
"Bottom" = "하단";
"Bottom Bind" = "하단 제본";
"Bottom Rotation:" = "하단 회전:";
"BottomLeft" = "왼쪽 하단";
"BottomRight" = "오른쪽 하단";
"BR Booklet Maker Finisher" = "BR 소책자 메이커 마감 장치";
"BR Finisher" = "BR 마감 장치";
"bright" = "밝음";
"Bright" = "밝음";
"brown" = "갈색";
"Brown" = "갈색";
"brown colors" = "갈색";
"Buff" = "담황색";
"Build New Sentence" = "새로운 문장 구성";
"Bypass" = "수동 용지함";
"Bypass Transport Tray" = "수동 이송 용지함";
"Bypass Tray" = "수동 용지함";
"Bypass Tray Feed Edge" = "수동 용지함 급지변";
"C Tri-Fold" = "C 3단 접기";
"C Tri-Fold (Print Inside)" = "C 3단 접기(인쇄 내부)";
"C Tri-Fold (Print Outside)" = "C 3단 접기(인쇄 외부)";
"C Tri-Fold Print Inside" = "C 3단 접기 인쇄 내부";
"C Tri-Fold Print Outside" = "C 3단 접기 인쇄 외부";
"C Tri-Fold Single Sheet - (Print Inside)" = "C 3단 접기 낱장 - (인쇄 내부)";
"C Tri-Fold Single Sheet - (Print Outside)" = "C 3단 접기 낱장 - (인쇄 외부)";
"C4 Envelope (229 x 324 mm)" = "C4 봉투(229 x 324mm)";
"C5 Envelope (162 x 229 mm)" = "C5 봉투(162 x 229mm)";
"C5 Open Envelope (162 x 229 mm)" = "오픈 봉투 C5(162 x 229mm)";
"C6 Envelope (114 x 162 mm)" = "C6 봉투(114 x 162mm)";
"Cancel" = "취소";
"Card Stock" = "카드류";
"Cardstock" = "카드지";
"Cardstock Reloaded" = "재보급된 카드지";
"Catch Tray or Output Tray" = "캐치 용지함 또는 출력 용지함";
"Center Bottom Tray" = "중앙 하단 용지함";
"Center Staple" = "중앙 스테이플";
"Center Staple, Bottom" = "중앙 스테이플, 하단";
"Center Staple, Left" = "중앙 스테이플, 좌측";
"Center Staple, Right" = "중앙 스테이플, 우측";
"Center Staple, Top" = "중앙 스테이플, 상단";
"Center Top Tray" = "중앙 상단 용지함";
"Center Tray" = "중앙 용지함";
"Center Tray - Lower" = "중앙 용지함 - 하단";
"Center Tray - Upper" = "중앙 용지함 - 상단";
"Center Tray(Integrated Office Finisher)" = "중앙 용지함(통합 사무용 마감 장치)";
"Center Watermark" = "중앙";
"Center:" = "중앙:";
"Charge Print" = "인쇄 비용 청구";
"Choose File..." = "파일 선택...";
"Choukei 3 Envelope (120 x 235 mm)" = "봉투 Choukei 3(120 x 235mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "봉투 Choukei 4(90 x 205 mm)";
"CIE Color" = "CIE 컬러";
"CIEImages" = "CIE 이미지:";
"CIETextGraphics" = "CIE 텍스트 및 그래픽:";
"Clear" = "투명";
"Clear (Transparency)" = "투명 효과(투명)";
"Clear Amount:" = "투명한 양:";
"Clear Dry Ink" = "투명한 건식 잉크...";
"Clear Dry Ink:" = "건식 잉크 제거:";
"Clear List" = "목록 지우기";
"Clear Options:" = "투명 옵션:";
"Close" = "닫기";
"cloudy" = "구름이 낀";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK 컬러";
"CMYK Color Space" = "CMYK 색공간";
"CMYK Color:" = "CMYK 컬러:";
"CMYKImages" = "CMYK 이미지:";
"CMYKTextGraphics" = "CMYK 텍스트 및 그래픽:";
"Coating Type" = "코팅 유형";
"Coating Type:" = "코팅 유형:";
"Coil Punch" = "코일 천공";
"Coil Punch, Bottom" = "코일 천공, 아래쪽";
"Coil Punch, Left" = "코일 천공, 왼쪽";
"Coil Punch, Right" = "코일 천공, 오른쪽";
"Coil Punch, Top" = "코일 천공, 위쪽";
"Collate must be set to Uncollated" = "한 부씩 인쇄는 한 부씩 인쇄 안 함으로 설정해야 함";
"Collated" = "한 부씩 인쇄";
"Color" = "컬러";
"Color Adjective" = "컬러 형용사";
"Color Adjustments" = "컬러 조정";
"Color Adjustments Title" = "컬러 조정";
"Color Adjustments..." = "컬러 조정...";
"Color By Words" = "단어별 컬러 지정";
"Color Cast" = "색조";
"Color Cast:" = "색조:";
"Color Correction" = "컬러 보정";
"Color Correction:" = "컬러 보정:";
"Color Match RGB" = "Color Match RGB";
"Color Options" = "컬러 옵션";
"Color:" = "컬러:";
"Colored" = "컬러";
"Colored Paper" = "컬러 용지";
"colorful" = "화려함";
"Colorful" = "화려함";
"Colorimetric" = "색도";
"colors" = "컬러";
"Colors" = "컬러";
"Comment" = "메모";
"Comment (Optional):" = "메모(선택 사항):";
"Commercial" = "상업용";
"Commercial CMYK" = "상업용 CMYK";
"completely" = "전체";
"Completely" = "전체";
"Composite Black" = "혼합 검정색";
"Confidential Watermark" = "기밀";
"Configuration:" = "환경 설정:";
"Confirm" = "확인";
"Confirm Passcode:" = "비밀번호 확인:";
"Confirmation Sheet:" = "확인서:";
"considerably less" = "상당히 적은";
"considerably more" = "상당히 많은";
"Contrast" = "대비";
"Contrast:" = "대비:";
"contrasty" = "명암 대비가 강함";
"Cool" = "차가움";
"Copy Named Paper" = "명명된 용지 복사";
"Copy Paper" = "복사...";
"Copy Watermark" = "복사";
"Cover Notes:" = "표지 메모:";
"Cover Option" = "표지";
"Cover Options" = "표지 옵션";
"Cover Options Label" = "표지 옵션:";
"Cover Position" = "표지 위치";
"Cover Position:" = "표지 위치:";
"Cover Sheet" = "표지";
"Cover Sheet Image:" = "표지 이미지:";
"Cover Sheet Notes:" = "표지 메모:";
"Cover Sheet Paper Size:" = "표지 용지 크기:";
"Cover Sheet Watermark Title" = "표지 이미지 편집기";
"Cover Sheet:" = "표지:";
"Cover:" = "표지:";
"Covers Title" = "표지";
"Covers..." = "표지...";
"Credit Card:" = "신용 카드:";
"Creep Range" = "(%1$@-%2$@ 포인트)";
"Creep:" = "위치 조정:";
"Crop document to fit currently loaded paper size" = "현재 공급된 용지 크기에 맞게 문서의 크기를 자름";
"CSS (Common Stacker Stapler)" = "CSS(범용 스태커 스테이플러)";
"Current Document" = "현재 문서";
"Custom" = "사용자 정의";
"Custom 1" = "사용자 정의 1";
"Custom 2" = "사용자 정의 2";
"Custom 3" = "사용자 정의 3";
"Custom 4" = "사용자 정의 4";
"Custom 5" = "사용자 정의 5";
"Custom 6" = "사용자 정의 6";
"Custom 7" = "사용자 정의 7";
"Custom Automatic Color..." = "사용자 정의 자동 컬러...";
"Custom Banner Sheet" = "사용자 지정 배너 시트";
"Custom Color" = "사용자 정의 컬러";
"Custom Color 1" = "사용자 정의 컬러 1";
"Custom Color 2" = "사용자 정의 컬러 2";
"Custom Color 3" = "사용자 정의 컬러 3";
"Custom Color 4" = "사용자 정의 컬러 4";
"Custom Color 5" = "사용자 정의 컬러 5";
"Custom Color 6" = "사용자 정의 컬러 6";
"Custom Color 7" = "사용자 정의 컬러 7";
"Custom Color Adjustments" = "사용자 정의 컬러 조정";
"Custom Color Adjustments Title" = "사용자 정의 컬러 조정";
"Custom Color Correction" = "사용자 정의 컬러 보정";
"Custom Color Options" = "사용자 정의 컬러 옵션";
"Custom Color Options..." = "사용자 정의 컬러 옵션...";
"Custom Finishing" = "마감 작업 사용자 정의";
"Custom Finishing:" = "마감 작업 사용자 정의: ";
"Custom Selection" = "사용자 정의 선택";
"Custom Size" = "사용자 정의 크기";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "사용자 정의 유형";
"Custom Type 1" = "사용자 정의 종류 1";
"Custom Type 2" = "사용자 정의 종류 2";
"Custom Type 3" = "사용자 정의 종류 3";
"Custom Type 4" = "사용자 정의 종류 4";
"Custom Type 5" = "사용자 정의 종류 5";
"Custom Type 6" = "사용자 정의 종류 6";
"Custom Type 7" = "사용자 정의 종류 7";
"Custom Weight" = "사용자 정의 무게";
"Custom..." = "사용자 정의...";
"cyan" = "사이안";
"Cyan" = "사이안";
"cyan colors" = "사이안색";
"CyanLevel" = "사이안";
"Cyan-Red" = "사이안-빨간색";
"Cyan-Red:" = "사이안-빨간색:";
"CYMK:" = "CMYK:";
"dark" = "진함";
"Dark" = "진함";
"DarkChange" = "진함 %1$@";
"Default Account ID:" = "기본 계정 ID:";
"Default Account Type:" = "기본 계정 유형:";
"Default Accounting Codes Required" = "기본 집계 관리 코드 필요";
"Default Accounting Codes:" = "기본 집계 관리 코드:";
"Default Billing ID / Passcode:" = "기본 과금 ID / 비밀번호:";
"Default Group Account" = "기본 그룹 계정";
"Default Public Folder" = "기본 공용 폴더";
"Default User ID / Passcode:" = "기본 사용자 ID / 비밀번호:";
"Default User ID:" = "기본 사용자 ID:";
"DefaultAccountingCodesRequiredNote" = "기본 집계 관리 코드를 입력하거나 \"모든 작업에 대해 알림\" 옵션을 선택해야 합니다.";
"Defaults" = "기본값";
"Delay Print Title" = "인쇄 지연";
"Delay Print..." = "인쇄 지연...";
"Delete" = "삭제";
"Delete Cover Warning" = "이 표지 이미지를 완전히 삭제하시겠습니까?";
"Delete Cover Warning Title" = "표지 이미지를 삭제하시겠습니까?";
"Delete Watermark" = "삭제";
"Delete Watermark Warning" = "이 워터마크를 완전히 삭제하시겠습니까?";
"Delete Watermark Warning Title" = "워터마크 삭제";
"Describe Additional Color Changes:" = "추가 컬러 변경 사항 설명:";
"Description" = "설명";
"Description (Expert):" = "설명(전문가):";
"Destination Profile" = "대상 프로파일";
"DFA Finisher" = "DFA 마감 장치";
"DFA Finisher Profile" = "DFA 마감 장치 프로파일";
"DFA Finisher Profile..." = "DFA 마감 장치 프로파일...";
"DFA Finisher Profiles" = "DFA 마감 장치 프로파일";
"DFA Module" = "DFA 모듈";
"Dialing Options:" = "다이얼링 프리픽스:";
"Dialing Prefix:" = "다이얼링 접두사:";
"Direct CMYK" = "다이렉트 CMYK";
"Disable Booklet Layout" = "소책자 레이아웃 사용 안 함";
"Disable Job ID" = "작업 ID 사용 안 함";
"Disabled" = "사용 안 함";
"Disabled (Recommended)" = "사용 안 함(권장함)";
"Display error message in large window" = "큰 창에 오류 메시지 표시";
"Display error message in small window" = "작은 창에 오류 메시지 표시";
"DL Envelope (110 x 220 mm)" = "DL 봉투(110 x 220mm)";
"Do not allow unsupported paper size values" = "지원되지 않는 용지 크기 값을 허용하지 않음";
"Do not display error message" = "오류 메시지를 표시 안 함";
"Do not notify me" = "알리지 않음";
"Do Not Print a Confirmation Sheet" = "확인서 인쇄 안 함";
"Do Not Print a Cover Sheet" = "표지 인쇄 안 함";
"Do Not Print Job ID" = "작업 ID 인쇄 안 함";
"Do Not Prompt" = "묻지 않음";
"Do not scale and print on loaded paper size" = "공급된 용지 크기에 맞게 배율 조정 후 인쇄 안 함";
"Do Not Show Recipients" = "수신자 표시 안 함";
"Documentation" = "설명서";
"Documentation Note" = "시스템 사용 방법에 관한 정보를 제공하는 설명서와 동영상이 있는 지원 웹 사이트에 연결합니다.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "간단하게 인쇄 모드";
"Draft Mode:" = "간단하게 인쇄 모드:";
"Draft Watermark" = "간단하게 인쇄";
"Draw Page Borders" = "페이지 테두리 그리기";
"DriverVersionBuild" = "드라이버 버전: %1$@(%2$@)";
"Drop Size:" = "삭제 크기:";
"Dual Center Tray" = "이중 중앙 용지함";
"Dual Print Engine" = "이중 인쇄 엔진";
"Dual Print Engines" = "이중 인쇄 엔진";
"dull" = "흐린";
"Duplex Module" = "양면 인쇄 모듈";
"Duplicate Name Message" = "이름이 %1$@인 용지가 이미 존재합니다. 기존 용지를 바꾸시겠습니까?";
"Duplicate Name Title" = "중복 이름";
"DuplicateFaxName" = "이름: %1$@";
"DuplicateFaxNumber" = "팩스 번호: %1$@";
"DuplicateRecipient" = "중복 수신자";
"DuplicateRecipientNote" = "이 항목이 수신자 목록에 이미 존재합니다. 이 수신자를 중복하여 추가하시겠습니까?";
"Each Set" = "모든 세트";
"Each Set and Each Subset" = "모든 세트 및 모든 서브세트";
"Each Set and Subset" = "모든 세트 및 서브세트";
"Each Subset" = "모든 서브세트";
"Earth Smart Disable Banner Page" = "일반 사무실 환경에서는 배너 페이지 옵션을 해제할 경우 다른 사용자가 실수로 작업을 지우거나 뒤바뀌게 하여 추가적인 낭비를 초래할 수도 있습니다. 여백에 작업 ID를 인쇄하면 별도의 배너 페이지를 인쇄하여 작업을 쉽게 식별할 수 있습니다.";
"Earth Smart Savings" = "%1$@연(%2$@매)을 저장했습니다.";
"Earth Smart Settings" = "스마트 환경 설정";
"Edge Enhancement:" = "가장자리 향상:";
"Edit" = "편집";
"Edit Covers Title" = "표지 편집";
"Edit Exceptions Title" = "예외 편집";
"Edit Inserts Title" = "간지 편집";
"Edit Named Paper" = "명명된 용지 편집";
"Edit Recipient" = "수신자 편집";
"Edit Watermark" = "편집...";
"Edit..." = "편집...";
"Ellipsis" = "...";
"Email Address:" = "이메일 주소:";
"Empty" = "비어 있음";
"Enable Subsets" = "서브세트 사용";
"Enabled" = "사용";
"End of Job" = "작업의 끝";
"End of Page" = "페이지의 끝";
"End of Set" = "세트의 끝";
"Enhanced" = "고급";
"Enhanced 80ppm High Capacity Stacker" = "고급 80ppm 대용량 스태커";
"Enhanced Image Quality" = "고급 이미지 품질";
"Enter accounting passcode at device note" = "참고: 작업을 전송한 후 프린터 제어판으로 가서 이 비밀번호를 입력하여 보안 인쇄 작업을 인쇄합니다. 자세한 내용을 보려면 이 대화 상자의 도움말 버튼을 클릭하십시오.";
"Enter at Device" = "장치에서 입력";
"Enter Now" = "지금 입력";
"EnterAtDeviceNote" = "인증 정보가 입력될 때까지 장치에서 작업이 보류됩니다.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "봉투 5 1/2(4.375 x 5.75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "봉투 6 3/4(3.625 x 6.5\")";
"Envelope" = "봉투";
"Envelope (120 x 235 mm)" = "봉투(120 x 235mm)";
"Envelope (220 x 312 mm)" = "봉투(220 x 312mm)";
"Envelope (6 x 9\")" = "봉투(6 x 9\")";
"Envelope (9 x 12\")" = "봉투(9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "봉투6x9(6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "봉투 A7(5.25 x 7.25\")";
"Envelope B5 (176 x 250 mm)" = "봉투 B5(176 x 250mm)";
"Envelope C4 (229 x 324 mm)" = "봉투 C4(229 x 324mm)";
"Envelope C5 (162 x 229 mm)" = "봉투 C5(162 x 229mm)";
"Envelope C6 (114 x 162 mm)" = "봉투 C6(114 x 162mm)";
"Envelope Choukei 3 Gou" = "봉투 Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "봉투 Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "봉투 DL(110 x 220mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Monarch 봉투(3.875 x 7.5\")";
"Envelope Monarch (3.9 x 7.5\")" = "봉투 Monarch(3.9 x 7.5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "봉투 10호(4.12 x 9.5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "봉투 10호(4.125 x 9.5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "봉투 5 1/2(4.375 x 5.75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "봉투 6 3/4(3.625 x 6.5\")";
"EnvWarningHeader" = "봉투에 인쇄를 최적화하려면";
"EnvWarningMessage" = "1. 장치 뒷면에서, 뒤쪽 덮개를 엽니다.\n2. 2개의 녹색 레버를 들어 올립니다.\n3. 정착기의 한쪽 면에서 2개의 회색 스위치를 봉투에 대한 설정으로 밉니다.\n4. 2개의 녹색 레버를 누른 후 뒤쪽 덮개를 닫습니다.\n5. 문서를 인쇄합니다.\n6. 인쇄가 완료된 후 봉투 외의 모든 용지 종류를 인쇄하려면 이러한 단계를 반복하여 회색 스위치를 용지 설정으로 되돌립니다.";
"Error Messages:" = "오류 메시지:";
"Euroscale" = "유로스케일";
"Euroscale Coated CMYK" = "Euroscale Coated CMYK";
"Euroscale Press" = "유로스케일 프레스";
"Exceeded Max Recipients Note" = "지금 %1$d명의 팩스 수신자를 추가하면 팩스 수신자의 최대 한계인 %2$d명을 초과하게 됩니다. 지금은 %3$d명의 팩스 수신자만 더 추가할 수 있습니다.";
"Exceeded Maximum Recipients" = "최대 수신자 초과";
"Exception Option" = "예외";
"Exception Page Label" = "페이지의 예외";
"Exception Page Range Label" = "페이지의 예외";
"Executive" = "이그젝큐티브";
"Executive (7.25 x 10.5\")" = "이그젝큐티브(7.25 x 10.5\")";
"Export" = "내보내기";
"Export..." = "내보내기...";
"Extended Gamut" = "확장된 색 영역";
"Extra Heavy Duty Media Kit" = "초고중량지 양면 인쇄 키트";
"Extra Heavyweight" = "초고중량지";
"Extra Heavyweight (Side 2)" = "초고중량지(2면)";
"Extra Heavyweight Cardstock" = "초고중량 카드지";
"Extra Heavyweight Cardstock Reloaded" = "재보급된 초고중량 카드지";
"Extra Heavyweight Gloss" = "초고중량 광택지";
"Extra Heavyweight Gloss Reloaded" = "재보급된 초고중량 광택지";
"Extra Heavyweight Glossy Cardstock" = "초고중량 광택 카드지";
"Extra Heavyweight Hole Punched Cardstock" = "초고중량 천공 카드지";
"Extra Heavyweight Labels" = "초고중량 라벨지";
"Extra Heavyweight Plus" = "초고중량지 플러스";
"Extra Heavyweight Plus Reloaded" = "재보급된 초고중량지 플러스";
"Extra Heavyweight Reloaded" = "재보급된 초고중량지";
"Extra Thick Card Stock" = "매우 두꺼운 카드류";
"Face" = "단면";
"Face Down" = "앞면을 아래로";
"Face Down and Reverse Order" = "앞면을 아래로 역순 배출";
"Face Down Reverse Order" = "앞면을 아래로 역순 배출";
"Face Up" = "앞면을 위로";
"Face Up and Reverse Order" = "앞면을 위로 역순 배출";
"Face Up Reverse Order" = "앞면을 위로 역순 배출";
"Face-Up" = "앞면을 위로";
"False" = "거짓";
"Fast Color" = "고속 컬러";
"Fast Reprint" = "고속 재인쇄";
"Fast Reprint with DRI" = "DRI로 고속 재인쇄";
"Fax" = "팩스";
"Fax Friendly" = "팩스 버전";
"Fax Label" = "팩스";
"Fax Number" = "팩스 번호";
"Fax Number:" = "팩스 번호:";
"Fax Resolution:" = "팩스 해상도:";
"Fax..." = "팩스...";
"Feed Direction" = "급지 방향";
"Feeder" = "급지대";
"Film (Synthetic)" = "필름(합성)";
"Final Job:" = "최종 작업:";
"Fine" = "고화질";
"Finisher" = "마감 장치";
"Finisher A: Main Stacker" = "마감 장치 A: 메인 스태커";
"Finisher A: Top Tray" = "마감 장치 A: 상단 용지함";
"Finisher A<3A> Main Stacker" = "마감 장치 A<3A> 메인 스태커";
"Finisher A<3A> Stacker Tray" = "마감 장치 A<3A> 스태커 용지함";
"Finisher A<3A> Top Tray" = "마감 장치 A<3A> 상단 용지함";
"Finisher B: Main Stacker" = "마감 장치 B: 메인 스태커";
"Finisher B: Top Tray" = "마감 장치 B: 상단 용지함";
"Finisher B<3A> Main Stacker" = "마감 장치 B<3A> 메인 스태커";
"Finisher B<3A> Stacker Tray" = "마감 장치 B<3A> 스태커 용지함";
"Finisher B<3A> Top Tray" = "마감 장치 B<3A> 상단 용지함";
"Finisher C: Main Stacker" = "마감 장치 C: 메인 스태커";
"Finisher C: Top Tray" = "마감 장치 C: 상단 용지함";
"Finisher C<3A> Main Stacker" = "마감 장치 C<3A> 메인 스태커";
"Finisher C<3A> Stacker Tray" = "마감 장치 C<3A> 스태커 용지함";
"Finisher C<3A> Top Tray" = "마감 장치 C<3A> 상단 용지함";
"Finisher D: Main Stacker" = "마감 장치 D: 메인 스태커";
"Finisher D: Top Tray" = "마감 장치 D: 상단 용지함";
"Finisher D<3A> Main Stacker" = "마감 장치 D<3A> 메인 스태커";
"Finisher D<3A> Stacker Tray" = "마감 장치 D<3A> 스태커 용지함";
"Finisher D<3A> Top Tray" = "마감 장치 D<3A> 상단 용지함";
"Finisher E: Main Stacker" = "마감 장치 E: 메인 스태커";
"Finisher E: Top Tray" = "마감 장치 E: 상단 용지함";
"Finisher F: Main Stacker" = "마감 장치 F: 메인 스태커";
"Finisher F: Top Tray" = "마감 장치 F: 상단 용지함";
"Finisher G: Main Stacker" = "마감 장치 G: 메인 스태커";
"Finisher G: Top Tray" = "마감 장치 G: 상단 용지함";
"Finisher Output Tray" = "마감 장치 출력 용지함";
"Finisher Tray" = "마감 장치 용지함";
"Finisher/Output Tray" = "마감 장치/출력 용지함";
"Finishing" = "마감 작업";
"Finishing:" = "마감 작업:";
"Flat" = "단조로움";
"Flood Clear" = "전체 투명 효과 적용";
"Flood White" = "흰색 면적";
"Foggy" = "흐릿함";
"FOGRA Gloss Coated CMYK" = "FOGRA 광택 코팅지 CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA 무광택 코팅지 CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA 무코팅지 CMYK";
"FOGRA Web Offset CMYK" = "FOGRA 웹 오프셋 CMYK";
"Folder" = "폴더";
"Folder:" = "폴더:";
"Folding" = "접기";
"Folding:" = "접기:";
"FoliageGreen" = "전체 엽녹색";
"foliage-green colors" = "엽녹색";
"Force to New Paper Size:" = "새 페이지 크기에 맞추기:";
"Forced (4800 Bps)" = "Forced(4800 Bps)";
"Fore" = "앞";
"Form Name:" = "양식 이름:";
"Format" = "형식";
"Format:" = "형식:";
"From Form Page:" = "다음 양식 페이지에서:";
"From Label" = "발신";
"From:" = "발신:";
"Front" = "앞";
"Front and Back<3A> Different" = "앞뒷면<3A> 다름";
"Front and Back<3A> Same" = "앞뒷면<3A> 동일";
"Front Cover Paper Label" = "앞면 표지 용지:";
"Front Cover Value" = "앞표지";
"Front Only" = "앞면만";
"Front Rotation:" = "정면 회전:";
"FrontBack" = "앞뒷면";
"FrontOnly" = "앞면만";
"FTM (Finishing Transport Module)" = "FTM(마감 작업 전송 모듈)";
"FTM-S (FTM With Stacker)" = "FTM-S(스태커 포함 FTM)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "가득 참";
"Full Bleed" = "전면 인쇄";
"Full Cut Tab" = "풀 컷 탭";
"Full Cut Tab-Embossed" = "풀 컷 탭 - 양각";
"Full Page Flood" = "전체 페이지 적용";
"G3 (14.4 Kbps)" = "G3(14.4 Kbps)";
"G3 (Automatic)" = "G3(자동)";
"G3 (Fixed International)" = "G3(고정 국제 표준)";
"G3 (Fixed)" = "G3(고정)";
"G3 (International)" = "G3(국제 표준)";
"Gather" = "수집";
"GBC AdvancedPunch" = "GBC 고급 펀치";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC 고급 펀치 장치";
"General Account" = "일반 계정";
"Global Integrated Office Finisher" = "글로벌 통합 사무용 마감 장치";
"Global Setting" = "글로벌 설정";
"Gloss" = "광택지";
"Gloss Coating" = "광택 코팅지";
"Gloss Coating Reloaded" = "재보급된 광택 코팅지";
"Gloss Level" = "광택 레벨";
"Gloss Level:" = "광택 레벨:";
"Gloss Reloaded" = "재보급된 광택지";
"Glossy" = "광택지";
"Glossy Cardstock" = "광택 카드지";
"Glossy Cardstock Reloaded" = "재보급된 광택 카드지";
"Glossy Paper" = "광택지";
"Glossy Reloaded" = "재보급된 광택지";
"Gold" = "골드";
"Goldenrod" = "진황색";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "결";
"Grain Long" = "조직 길게";
"Grain Short" = "조직 짧게";
"Grain:" = "결:";
"Graphic Object Rendering" = "그래픽 개체 렌더링";
"gray" = "회색";
"Gray" = "회색";
"Gray Color" = "회색 색공간";
"Gray Color Space" = "회색 색공간";
"gray colors" = "회색";
"GrayImages" = "회색 이미지:";
"Grayscale" = "그레이스케일";
"GrayTextGraphics" = "회색 텍스트 및 그래픽:";
"green" = "초록색";
"Green" = "초록색";
"green colors" = "초록색";
"Group Account" = "그룹 계정";
"Gutter Range" = "(%1$@-%2$@ 포인트)";
"Gutter:" = "수평 여백:";
"Halftone Screen:" = "하프톤 화면:";
"Halftones:" = "하프톤:";
"Hard Drive" = "하드 드라이브";
"hazy" = "불투명함";
"Hazy" = "불투명함";
"HCS (High Capacity Stacker)" = "HCS(대용량 스태커)";
"HCS (High Capacity Stacker) + DFA" = "HCS(대용량 스태커) + DFA";
"HCS + Advanced Finisher" = "HCS + 고급 마감 장치";
"HCS + Booklet Maker Finisher" = "HCS + 소책자 메이커 마감 장치";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + 소책자 메이커 마감 장치";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + 경량 제작 C 마감 장치";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR 소책자 제작기 마감 장치";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR 마감 장치";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR 마감 장치 플러스";
"HCS + HCS + Standard Finisher" = "HCS + HCS + 표준 마감 장치";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + 표준 마감 장치 플러스";
"HCS + Light Production C Finisher" = "HCS + 경량 제작 C 마감 장치";
"HCS + PR Booklet Maker Finisher" = "HCS + PR 소책자 제작기 마감 장치";
"HCS + PR Finisher" = "HCS + PR 마감 장치";
"HCS + PR Finisher Plus" = "HCS + PR 마감 장치 플러스";
"HCS + Professional Finisher" = "HCS + 전문가용 마감 장치";
"HCS + Standard Finisher" = "HCS + 표준 마감 장치";
"HCS + Standard Finisher Plus" = "HCS + 표준 마감 장치 플러스";
"Heavy" = "무거움";
"Heavy (106-200 gsm)" = "중량(106-200g/m²)";
"Heavy Plain Paper" = "중량 일반 용지";
"Heavyweight" = "중량지";
"Heavyweight (Side 2)" = "중량지(2면)";
"Heavyweight Bond" = "중량 본드지";
"Heavyweight Cardstock" = "중량 카드지";
"Heavyweight Cardstock Reloaded" = "재보급된 중량 카드지";
"Heavyweight Gloss" = "중량 광택지";
"Heavyweight Gloss Coating" = "중량 광택 코팅지";
"Heavyweight Gloss Coating Reloaded" = "재보급된 중량 광택 코팅지";
"Heavyweight Gloss Reloaded" = "재보급된 중량 광택지";
"Heavyweight Glossy" = "중량 광택지";
"Heavyweight Glossy Cardstock" = "중량 광택 카드지";
"Heavyweight Glossy Cardstock Reloaded" = "재보급된 중량 광택 카드지";
"Heavyweight Glossy(Side 2)" = "중량 광택지(2면)";
"Heavyweight Hole Punched Cardstock" = "중량 천공 카드지";
"Heavyweight Labels" = "중량 라벨지";
"Heavyweight Pre-Printed" = "사전 인쇄된 중량지";
"Heavyweight Reloaded" = "재보급된 중량지";
"Height" = "높이";
"Height:" = "높이:";
"High" = "높음";
"High Capacity Feeder" = "대용량 급지대";
"High Capacity Feeder (2 Trays)" = "대용량 급지대(용지함 2개)";
"High Capacity Stacker" = "대용량 스태커";
"High Capacity Tandem Trays" = "대용량 탠덤 용지함";
"High Gloss" = "고광택지";
"High Quality" = "고화질";
"High Resolution" = "고해상도";
"High Speed" = "고속";
"High Volume Finisher" = "대용량 마감 장치";
"High Volume Finisher With Booklet Maker" = "소책자 메이커 포함 대용량 마감 장치";
"High-Gloss" = "고광택지";
"Hold Job" = "작업 보류";
"Hole Punch" = "펀치 구멍";
"Hole Punch Module" = "천공 모듈";
"Hole Punch Unit" = "펀칭기";
"Hole Punched" = "천공지";
"Hole Punched Cardstock" = "천공 카드지";
"Hole Punched Paper" = "천공 용지";
"Hole Punched Paper:" = "천공 용지:";
"Hole Punching" = "펀치 구멍";
"Hole Punching:" = "펀치 구멍:";
"Holepunch Warning" = "천공된 가장자리에 있는 이미지는 자동으로 지워집니다.";
"Horizontal Offset" = "수평:";
"How Much Change?" = "변경량";
"Ignore mismatch and print on loaded paper type" = "종류 불일치를 무시하고 공급된 용지에 인쇄";
"Ignore Type mismatch and print on loaded paper" = "종류 불일치를 무시하고 공급된 용지에 인쇄";
"Image Enhancement" = "이미지 향상";
"Image Enhancement:" = "이미지 향상:";
"Image Object Rendering" = "이미지 개체 렌더링";
"Image Options" = "이미지 옵션";
"Image Quality" = "이미지 품질";
"Image Shift" = "이미지 이동";
"Image Shift:" = "이미지 이동:";
"Images Profile" = "이미지 프로파일";
"Images:" = "이미지:";
"ImageShift Options:" = "이미지 이동 옵션:";
"Import" = "가져오기";
"Import..." = "가져오기...";
"in." = "인치";
"Inches" = "인치";
"Incomplete Color Change Note1" = "컬러 변경 사항에 대한 설명을 완료하지 않았습니다. 컬러 변경 사항을 완료하시겠습니까? 변경 사항에 대한 설명을 계속하려면 예를 클릭하고 변경 사항을 무시하고 계속 진행하려면 아니요를 클릭하십시오.";
"Incomplete Color Change Note2" = "참고: 녹색 화살표 버튼을 선택하면 목록에 사용자의 설명이 추가되며 변경이 완료됩니다.";
"Incomplete Color Changes" = "컬러 변경 사항 미완료";
"Independent" = "독립";
"Index Card (3 x 5\")" = "색인 카드(3 x 5\")";
"Index Card Stock" = "색인 카드류";
"Input Slot" = "입력 슬롯";
"Input Trays" = "입력 용지함";
"Insert After Page Label" = "다음 페이지 뒤";
"Insert Before Page 1 Label" = "페이지 1 앞";
"Insert Option" = "간지";
"Insert Options:" = "간지 옵션:";
"Inserter Module" = "인서터 모듈";
"Installed" = "설치되어 있음";
"Integrated Office Finisher" = "통합 사무용 마감 장치";
"Invalid EMail Address" = "잘못된 이메일 주소";
"Invalid EMail Alert" = "이메일 주소 \"%1$@\"은(는) 올바른 이메일 주소가 아닙니다.\n\n어쨌든 이 이메일 주소를 사용하시겠습니까?";
"Invalid Fixed Length Secure Print Passcode Alert" = "보안 인쇄 기능을 사용하려면 %1$@자리 숫자의 비밀번호를 입력하고 확인을 위해 다시 입력합니다.";
"Invalid Passcode Title" = "잘못된 비밀번호";
"Invalid Variable Length Secure Print Passcode Alert" = "보안 인쇄 기능을 사용하려면 %1$@-%2$@자리 숫자의 비밀번호를 입력하고 확인을 위해 다시 입력합니다.";
"InvalidAccountingPasscodeAlert" = "비밀번호는 4자리 이상이어야 하며 필요 없는 경우 공백으로 두어야 합니다.";
"ISO Coated" = "ISO 코팅";
"ISO Coated v2 (ECI)" = "ISO Coated v2(ECI)";
"ISO Uncoated" = "ISO 비코팅";
"Ivory" = "상아색";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001(유형1<3A>아트지) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001(유형2<3A>무광택지) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001(유형3<3A>코팅지) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001(유형4<3A>무코팅지) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4(257 x 364mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5(182 x 257mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6(128 x 182mm)";
"Job Identification:" = "작업 ID:";
"Job Name:" = "작업 이름:";
"Job Notes" = "작업 메모";
"Job Offset:" = "작업 오프셋:";
"Job Settings Label" = "작업 설정:";
"Job Storage" = "작업 저장소";
"Job Storage Module" = "작업 저장소 모듈";
"Job Type" = "작업 유형";
"Job Type:" = "작업 유형:";
"K100% High Resolution" = "K100% 고해상도";
"Kakugata 2 Envelope (240 x 332 mm)" = "Kakugata 2 봉투(240 x 332mm)";
"L10N_No" = "아니요";
"L10N_Yes" = "예";
"Labels" = "라벨지";
"LAN Fax" = "LAN 팩스";
"LAN Fax Email Confirmation" = "LAN 팩스 이메일 확인";
"LAN Fax Module" = "LAN 팩스 모듈";
"LAN Fax Passcode:" = "LAN 팩스 비밀번호:";
"Landscape Bottom" = "가로 방향 하단";
"Landscape Top" = "가로 방향 상단";
"Large" = "크게";
"Layers:" = "레이어:";
"LCD Display" = "LCD 디스플레이";
"Left" = "왼쪽";
"Left Bind" = "왼쪽 제본";
"Left Side Output Tray" = "왼쪽 출력 용지함";
"Left To Right" = "왼쪽에서 오른쪽";
"Left Top Tray" = "좌측 상단 용지함";
"Left Tray" = "좌측 용지함";
"Legal (8.5 x 14\")" = "리갈(8.5 x 14\")";
"Less" = "적게";
"Letter (8.5 x 11\")" = "레터(8.5 x 11\")";
"Letter Tab (9 x 11\")" = "레터 탭(9 x 11\")";
"Letterhead" = "양식 용지";
"light" = "연함";
"Light" = "가벼움";
"Light Plain Paper" = "경량 일반 용지";
"Light Production C Finisher" = "경량 제작 C 마감 장치";
"Light Production Finisher" = "경량 제작 마감 장치";
"Light Production Finisher with C- Z- Fold" = "C-Z 접기 기능이 있는 경량 제작 마감 장치";
"LightChange" = "연함 %1$@";
"Lighten/Darken" = "밝게/어둡게";
"Lightness" = "밝기";
"Lightness:" = "밝기:";
"Lightweight" = "경량지";
"Lightweight Cardstock" = "경량 카드지";
"Lightweight Cardstock Reloaded" = "재보급된 경량 카드지";
"Lightweight Glossy Cardstock" = "경량 광택 카드지";
"Lightweight Glossy Cardstock Reloaded" = "재보급된 경량 광택 카드지";
"Lightweight Hole Punched Cardstock" = "경량 천공 카드지";
"Lightweight Pre-Printed" = "사전 인쇄된 경량지";
"Loading Failed Message" = "지금은 프린터에 연결할 수 없습니다. 프린터 용지 목록을 로드할 수 없습니다.";
"Loading Failed Title" = "보급 실패";
"Local Accounting" = "로컬 집계 관리";
"Long" = "길게";
"Long Edge Feed" = "장변 급지";
"Long Edge Feed (Normal)" = "장변 급지(일반)";
"Low" = "부족";
"magenta" = "마젠타";
"Magenta" = "마젠타";
"magenta colors" = "마젠타색";
"Magenta-Green" = "마젠타-초록색";
"Magenta-Green:" = "마젠타-초록색:";
"MagentaLevel" = "마젠타";
"Mailbox" = "사서함";
"Mailbox Number" = "사서함 수";
"Mailbox:" = "사서함:";
"Main Tray" = "메인 용지함";
"MakeAllColors" = "다음과 같이 적용: %1$@";
"MakeColors" = "다음과 같이 적용: %1$@색";
"MakeModifiedAllColors" = "다음과 같이 적용: %1$@ %2$@";
"MakeModifiedColors" = "다음과 같이 적용: %1$@ %2$@색";
"Manage..." = "관리...";
"Manual" = "수동";
"Manual Feed (Tray 1)" = "수동 급지(용지함 1)";
"Manual Feed Tray 1 (MPT)" = "수동 급지 용지함 1(MPT)";
"Manually Configure Black" = "수동으로 검정색 구성";
"Mask Account ID (****)" = "계정 ID 가림(****)";
"Mask User ID (****)" = "사용자 ID 가림(****)";
"Matte" = "무광택지";
"Max" = "최대";
"Maximum" = "최대";
"Maximum Inserts Limit Error" = "특수 페이지 입력 제한 값에 도달했습니다.";
"Medium" = "중간";
"Medium (85-105 gsm)" = "중간(85-105g/m²)";
"MediumChange" = "중간 %1$@";
"Millimeters" = "밀리미터";
"Minimum" = "최소";
"Mirror Both" = "양쪽 대칭";
"Mirror Image:" = "거울 이미지:";
"Mirror Output:" = "좌우대칭 출력:";
"Mirror X" = "X축 대칭";
"Mirror X, Tandem Y" = "X축 대칭, Y축 탠덤";
"Mirror Y" = "Y축 대칭";
"Mirror Y, Tandem X" = "Y축 대칭, X축 탠덤";
"Mirrored Image:" = "거울 이미지:";
"Mirrored Output:" = "좌우대칭 출력:";
"mm" = "mm";
"moderately less" = "적당히 적은";
"moderately more" = "적당히 많은";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch 봉투(3.9 x 7.5\")";
"Monochrome Graphics" = "단색 그래픽";
"Monochrome Images" = "단색 이미지";
"More" = "많이";
"More Adjustments" = "추가 조정";
"More Adjustments Title" = "추가 조정";
"More Adjustments..." = "추가 조정...";
"More Status..." = "자세한 상태...";
"MoreAdjustments" = "추가 조정";
"MoveDown" = "아래로 이동";
"MoveUp" = "위로 이동";
"Multi Page TIFF" = "복수 페이지 TIFF";
"Multifunction Finisher Pro Plus" = "다기능 마감 장치 전문가용 플러스";
"Multifunction Finisher Professional" = "다기능 마감 장치 전문가용";
"Multifunction Finisher Professional Plus" = "다기능 마감 장치 전문가용 플러스";
"Multiple" = "다중";
"Multiple Finishing" = "복수 마감 작업";
"Multiple Finishing..." = "복수 마감 작업...";
"Multiple Staples" = "여러 곳 스테이플";
"Multi-Staple" = "여러 스테이플";
"My Paper List" = "내 용지 목록";
"Name" = "이름";
"Name(Required):" = "이름(필수):";
"Name:" = "이름:";
"Named Paper" = "명명된 용지";
"Named Paper..." = "명명된 용지...";
"Native" = "원시";
"NearEmpty" = "거의 비어 있음";
"Negative Image" = "반전 이미지";
"Negative Image:" = "반전 이미지:";
"Negative Output" = "반전 출력";
"Negative Output:" = "반전 출력:";
"Never Apply Embedded Profiles" = "내장 프로파일 적용 안 함";
"New Named Paper" = "새 명명된 용지";
"New Watermark" = "새로 만들기...";
"Next" = "다음";
"No" = "아니요";
"No Back Cover" = "뒷표지 없음";
"No Banner Page" = "배너 페이지 없음";
"No Banner Pages" = "배너 페이지 없음";
"No Booklet Finishing" = "소책자 마감 작업 안 함";
"No Booklet Folding" = "소책자 접기 안 함";
"No Covers" = "표지 없음";
"No Extra Trays" = "추가 용지함 없음";
"No Finisher" = "마감 장치 없음";
"No Finishing" = "마감 안 함";
"No Folding" = "접기 안 함";
"No Hole Punch" = "천공 안 함";
"No Hole Punching" = "천공 안 함";
"No Offset" = "오프셋 없음";
"No Separators" = "간지 없음";
"No Staple" = "스테이플 사용 안 함";
"No Stapling" = "스테이플 사용 안 함";
"No Trimming" = "잘라내기 안 함";
"No Watermark" = "없음";
"No. 10 Envelope (4.1 x 9.5\")" = "봉투 10호(4.1 x 9.5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "봉투 9호(3.9 x 8.9\")";
"NoCovers" = "표지 없음";
"None" = "없음";
"Normal" = "보통";
"Normal (52-84 gsm)" = "보통(52-84g/m²)";
"Normal Print" = "일반 인쇄";
"Not Full" = "가득 차지 않음";
"Not Graphics(Only Images, Text)" = "그래픽에는 적용 안 함(이미지, 텍스트만)";
"Not Images(Only Text, Graphics)" = "이미지에는 적용 안 함(텍스트, 그래픽만)";
"Not Installed" = "설치되어 있지 않음";
"Not Text(Only Images, Graphics)" = "텍스트에는 적용 안 함(이미지, 그래픽만)";
"Note: When staple is selected, then each subset is stapled." = "참고: 스테이플이 선택되면 각 서브세트가 스테이플됩니다.";
"Notes Label" = "메모";
"Notify me when job has completed" = "작업 완료시 알림";
"Notify me when job has completed or failed" = "작업 완료 또는 실패시 알림";
"Notify me when job has failed" = "작업 실패시 알림";
"Number in Sequence:" = "연속된 수:";
"Number of Pads:" = "패드 수:";
"Number of Pages:" = "페이지 수:";
"Number of Passes:" = "통과 수:";
"Number of Sheets:" = "매수:";
"Object Based Clear:" = "개체 기반 투명 효과 적용:";
"OCT (Offset Catch Tray)" = "OCT(오프셋 캐치 용지함)";
"Off" = "해제";
"Office Color" = "일반 사무용 컬러";
"Office Finisher" = "사무용 마감 장치";
"Office Finisher LX" = "사무용 마감 장치 LX";
"Office Finisher LX with Booklet Maker" = "소책자 메이커 포함 사무용 마감 장치 LX";
"Office Finisher with Booklet Maker" = "소책자 메이커 포함 사무용 마감 장치";
"Offset Catch Tray" = "오프셋 캐치 용지함";
"Offset Each Set" = "오프셋 개별 설정";
"Offset/Subset" = "오프셋/서브세트";
"Offset/Subset..." = "오프셋/서브세트...";
"Offset:" = "오프셋:";
"Offsetting Catch Tray" = "오프셋 캐치 용지함";
"Oficio (216 x 343 mm)" = "Oficio(216 x 343mm)";
"OficioSEF" = "Oficio(216 x 343mm) SEF";
"OK" = "확인";
"On" = "설정";
"Once" = "한 번";
"Once, Then Repeat" = "한 번 그리고 반복";
"One Extra Tray" = "추가 용지함 한 개";
"One Sided" = "단면";
"Only Graphics" = "그래픽만";
"Only Images" = "이미지만";
"Only Prompt for Color" = "컬러에 대해서만 확인";
"Only Prompt For Color and Fax" = "컬러 및 팩스에 대해서만 확인";
"Only Prompt for Fax" = "팩스에 대해서만 확인";
"Only Text" = "텍스트만";
"Open Envelope (178 x 254 mm)" = "오픈 봉투(178 x 254mm)";
"Open Envelope (6 x 9\")" = "오픈 봉투(6 x 9\")";
"Open Envelope (7 x 10\")" = "오픈 봉투(7 x 10\")";
"OPI Prescan:" = "OPI 사전 스캔:";
"OPI Substitution:" = "OPI 대체:";
"Optimal" = "최적";
"Optimize for Economy" = "절약 최적화";
"Optimize for Speed" = "속도 최적화";
"Optional Booklet Module" = "소책자 모듈(옵션)";
"Optional Duplex Unit" = "양면 인쇄 유니트(옵션)";
"Optional Hard Drive" = "하드 드라이브(옵션)";
"Optional RAM Disk" = "옵션 RAM 디스크";
"Optional Secure Digital Card" = "옵션 SD(Secure Digital) 카드";
"Options" = "옵션";
"Options:" = "옵션:";
"orange" = "주황색";
"Orange" = "주황색";
"orange colors" = "주황색";
"Order Supplies" = "소모품 주문";
"Organization" = "조직";
"Organization:" = "조직:";
"Other" = "기타";
"Other Color" = "기타 컬러";
"Other Size" = "기타 크기";
"Other Type" = "기타 종류";
"Other Weight" = "기타 중량";
"OtherType" = "기타 유형";
"Output Color" = "출력 컬러";
"Output Color:" = "출력 컬러:";
"Output Destination" = "출력 대상";
"Output Destination:" = "출력 대상:";
"Output Options" = "출력 옵션";
"Output Options:" = "출력 옵션:";
"Output Tray" = "출력 용지함";
"Oversized High Capacity Feeder" = "오버사이즈형 대용량 급지대";
"Oversized High Capacity Feeder (2 Trays)" = "오버사이즈형 대용량 급지대(용지함 2개)";
"Oversized Tabloid (12 x 18\")" = "오버사이즈형 타블로이드(12 x 18\")";
"Pads" = "패드";
"Pads Copies Alert Message" = "응용 프로그램 인쇄 창에서 복사 기능을 다음으로 설정해야 함";
"Pads Enabled" = "패드 사용";
"Pads..." = "패드...";
"Pads:" = "패드:";
"Page(s) Note" = "참고: 페이지 번호 또는 쉼표로 분리된 페이지 범위를 입력하십시오. 예: 1,3,5-12";
"Page(s) Title" = "페이지 수";
"Page(s):" = "페이지 수:";
"Pages Per Subset" = "서브세트당 페이지";
"Pages Per Subset:" = "서브세트당 페이지 수:";
"Pages to Print" = "인쇄할 페이지";
"Pages to Print (Expert)" = "인쇄할 페이지(전문가)";
"Pages to Print Note" = "참고: 특수 페이지가 문서의 올바른 페이지를 참조하게 하려면 응용 프로그램의 인쇄 범위 설정 대신 이 인쇄 범위 설정을 사용하십시오.";
"Pages to Print:" = "인쇄할 페이지:";
"Paper Color" = "용지 색상";
"Paper Color:" = "용지 색상:";
"Paper Compensation:" = "용지 보정:";
"Paper Mismatch Policy" = "용지 불일치 정책";
"Paper Name:" = "용지 이름:";
"Paper Output" = "용지 출력";
"Paper Size:" = "용지 크기:";
"Paper Size: " = "용지 크기: ";
"Paper Tray" = "용지함";
"Paper Trays" = "용지함";
"Paper Type" = "용지 종류";
"Paper Type:" = "용지 종류:";
"Paper Weight" = "용지 무게";
"Paper Weight (gsm):" = "용지 중량(g/m²):";
"Paper Weight:" = "용지 무게:";
"Paper/Output" = "용지/출력";
"Paper:" = "용지:";
"Passcode Title" = "비밀번호";
"Passcode..." = "비밀번호...";
"Passcode:" = "비밀번호:";
"PDF" = "PDF";
"Perceptual" = "지각";
"Perfect Binding" = "최적 제본";
"Perfect Binding..." = "최적 제본...";
"PerfectBinderInserterTray" = "최적 제본 인서터 용지함";
"Personal and Shared Saved Jobs" = "개인 및 공유 저장 작업";
"Personal Job" = "개인 작업:";
"Personal Print" = "개인 인쇄";
"Personal Saved Jobs" = "개인 저장 작업";
"PhaserSMART Technical Support" = "PhaserSMART 기술 지원";
"PhaserSMART Technical Support Note" = "시스템을 통해 연결할 수 있는 PhaserSMART에 액세스하여 시스템 관련 문제에 대한 해결 방법을 찾을 수 있습니다(영어만 해당).";
"Phone Label" = "전화";
"Photo" = "사진";
"Photo Mode" = "사진 모드";
"Picture Watermark" = "그림";
"pink" = "분홍색";
"Pink" = "분홍색";
"pink colors" = "분홍색";
"Plain" = "일반 용지";
"Plain Paper" = "일반 용지";
"Plain Reloaded" = "재보급된 일반 용지";
"Portrait Left" = "세로 방향 좌측";
"Portrait Right" = "세로 방향 우측";
"Position Shift" = "위치 이동";
"Post Card (3.5 x 5.5\")" = "우편엽서(3.5 x 5.5\")";
"Post Card (4 x 6\")" = "우편엽서(4 x 6\")";
"Post Card (6 x 9\")" = "우편엽서(6 x 9\")";
"Post Process Inserter" = "사후 처리 인서터";
"Post Process Inserter (Tray 6)" = "사후 처리 인서터(용지함 6)";
"Post Process Inserter (Tray 7)" = "사후 처리 인서터(용지함 7)";
"Post Process Inserter (Tray 8)" = "사후 처리 인서터(용지함 8)";
"Postcard" = "우편엽서";
"Postcard (100 x 148 mm)" = "우편엽서(100 x 148mm)";
"Postcard (148 x 200 mm)" = "우편엽서(148 x 200mm)";
"Postcard (4 x 6\")" = "우편엽서(4 x 6\")";
"Postcard (4.25 x 5.5\")" = "우편엽서(4.25 x 5.5\")";
"PPI(Post Process Inserter)" = "PPI(사후 처리 인서터)";
"PR Booklet Maker Finisher" = "PR 소책자 제작기 마감 장치";
"PR Finisher" = "PR 마감 장치";
"PR Finisher Plus" = "PR 마감 장치 플러스";
"Pre-Cut Tab" = "프리 컷 탭";
"Pre-Cut Tab Cardstock" = "프리 컷 탭 카드지";
"Pre-Cut Tab Title" = "프리 컷 탭";
"Pre-Cut Tab-Embossed" = "프리 컷 탭 - 양각";
"Pre-Cut Tabs" = "프리 컷 탭";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "프리 컷 탭 초고중량 카드지";
"Pre-Cut Tabs Heavyweight Cardstock" = "프리 컷 탭 중량 카드지";
"Preprinted" = "사전 인쇄된 용지";
"Pre-printed" = "사전 인쇄된 용지";
"Pre-Printed" = "사전 인쇄된 용지";
"Pre-Printed Cardstock" = "사전 인쇄된 카드지";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "사전 천공된 용지";
"Pre-punched" = "사전 천공된 용지";
"Press Match" = "프레스 매치";
"Preview" = "미리 보기";
"Previous" = "이전";
"Print a Confirmation Sheet" = "확인서 인쇄";
"Print a Cover Sheet" = "표지 인쇄";
"Print and Save<3A>" = "인쇄 및 저장<3A>";
"Print As Grayscale" = "그레이스케일로 인쇄";
"Print Both" = "양면 인쇄";
"Print Engine" = "인쇄 엔진";
"Print ID in Margins - All Pages" = "여백에 ID 인쇄 - 모든 페이지";
"Print ID in Margins - First Page Only" = "여백에 ID 인쇄 - 첫 페이지만";
"Print ID on a Banner Page" = "배너 페이지에 ID 인쇄";
"Print ID on a Banner Sheet" = "배너 시트에 ID 인쇄";
"Print in Background" = "백그라운드에서 인쇄";
"Print in Foreground" = "포그라운드에서 인쇄";
"Print Inside" = "내부 인쇄";
"Print Job ID in Margins - All Pages" = "여백에 ID 인쇄 - 모든 페이지";
"Print Job ID in Margins - First Page Only" = "여백에 ID 인쇄 - 첫 페이지만";
"Print on All Pages" = "모든 페이지에 인쇄";
"Print on Both Sides" = "양면에 인쇄";
"Print on Page 1 Only" = "페이지 1에만 인쇄";
"Print on Side 1" = "1면에 인쇄";
"Print on Side 2" = "2면에 인쇄";
"Print Optimization:" = "인쇄 최적화:";
"Print Outside" = "외부 인쇄";
"Print Quality" = "인쇄 품질";
"Print Quality:" = "인쇄 품질:";
"Print Settings on Page" = "페이지에 설정 인쇄";
"Print With Passcode Note 1" = "참고: 개인용 저장 작업을 표시하려면 프린터에 작업을 저장할 때 사용한 암호를 입력하십시오.";
"Print With Title" = "다음으로 인쇄";
"Print With..." = "다음으로 인쇄...";
"Printed" = "인쇄됨";
"Printed Covers" = "인쇄된 표지";
"Printed Option" = "인쇄됨";
"Printed Separators" = "인쇄된 간지";
"Printer Default" = "프린터 기본값";
"Printer Default Color" = "프린터 기본 컬러";
"Printer Default Type" = "프린터 기본 형식";
"Printer Emulation:" = "프린터 에뮬레이션:";
"Printer Model" = "프린터 모델";
"Printer Paper List" = "프린터 용지 목록";
"Printing Optimization:" = "인쇄 최적화:";
"Printing Scout Job Notification:" = "Printing Scout 작업 알림:";
"Private:" = "개인용:";
"Production Finisher" = "제작 마감 장치";
"Productivity Pack" = "생산성 팩";
"Professional Finisher" = "전문가용 마감 장치";
"Professional Office Finisher" = "전문가용 사무용 마감 장치";
"Profile Name:" = "프로파일 이름:";
"Prompt me at the printer to load the correct paper size" = "맞는 용지크기를 공급하도록 프린터가 알림";
"Prompt me at the printer to load the correct paper type" = "올바른 용지 종류를 공급하도록 프린터에서 알림";
"Prompt me when" = "다음 경우에 알림";
"Proof Print" = "교정 인쇄";
"Proof Print Select Alert" = "이 창에서 %1$@(을)를 설정하면 작업 유형이 보안 인쇄에서 %2$@(으)로 변경됩니다. 작업 유형을 %3$@(으)로 변경하려면 확인을 클릭하십시오.";
"Proof Print..." = "교정 인쇄...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK(프로덕션 스태커)";
"Public<3A>" = "공용<3A>";
"Punch Location" = "천공 위치";
"Punched" = "천공지";
"Pure" = "순수";
"Pure Black" = "순검정색";
"purple" = "보라색";
"Purple" = "보라색";
"purple colors" = "자주색";
"Quantity Label" = "수량:";
"Quantity:" = "수량:";
"RAM Disk" = "RAM 디스크";
"RBG to Black for Text/Graphics" = "텍스트/그래픽용 RGB - Black";
"Recipient Information:" = "수신자 정보:";
"Recipient Name:" = "수신자 이름:";
"Recipients" = "수신자";
"Recycled" = "재생 용지";
"red" = "빨간색";
"Red" = "빨간색";
"red colors" = "빨간색";
"Register System" = "시스템 등록";
"Register System Note" = "시스템을 온라인으로 등록합니다.";
"Regular" = "보통";
"Relative Colorimetric" = "상대 색도";
"Remove" = "제거";
"Remove Multiple Recipients" = "선택된 %1$@의 수신자를 제거하시겠습니까?";
"Remove Recipient Note" = "이 수신자를 제거하시겠습니까?";
"Remove Recipient?" = "수신자 제거?";
"Removing a Recipient" = "수신자 삭제";
"Replace" = "대체";
"Request Offset" = "오프셋 요청";
"Request Offset:" = "오프셋 요청:";
"Required" = "필수 사항";
"Required Fixed Length Secure Print Passcode Alert" = "보안 인쇄 기능을 사용하려면 %1$@자리 숫자로 된 비밀번호가 필요합니다. 임의로 비밀번호가 선택되었습니다.";
"Required Passcode Title" = "비밀번호 필요";
"Required Variable Length Secure Print Passcode Alert" = "보안 인쇄 기능을 사용하려면 %1$@-%2$@자리 숫자로 된 비밀번호가 필요합니다. 임의로 비밀번호가 선택되었습니다.";
"Resolution:" = "해상도:";
"RGB Color" = "RGB 컬러";
"RGB Color Space" = "RGB 색공간";
"RGB Color:" = "RGB 컬러:";
"RGB Neutral Gray" = "RGB 중립 회색";
"RGB Neutral Gray:" = "RGB 중립 회색:";
"RGBImages" = "RGB 이미지:";
"RGBTextGraphics" = "RGB 텍스트 및 그래픽:";
"Right" = "오른쪽";
"Right Bind" = "오른쪽 제본";
"Right Bottom Tray" = "우측 하단 용지함";
"Right Bottom Tray (Booklet Maker)" = "우측 하단 용지함(소책자 메이커)";
"Right Center Tray" = "우측 중앙 용지함";
"Right Middle Tray" = "우측 중간 용지함";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "우측 중간 용지함(소책자 메이커 포함 사무용 마감 장치 LX)";
"Right Side Tray" = "우측 용지함";
"Right To Left" = "오른쪽에서 왼쪽";
"Right Top Tray" = "우측 상단 용지함";
"Right Tray" = "우측 용지함";
"Rotate Image 180 Degrees:" = "이미지 180도 회전:";
"Rough" = "거침";
"Rough Surface" = "거친 표면 용지";
"Same Rendering For All Objects" = "모든 개체에 대해 동일한 렌더링";
"Sample Set" = "샘플 세트";
"Sample Set Title" = "샘플 세트";
"Satin" = "사틴";
"Saturation" = "채도";
"Saturation:" = "채도:";
"Save to Address Book" = "주소록에 저장";
"Save to Mailbox" = "사서함에 저장";
"Save<3A>" = "저장<3A>";
"Saved Background Form Title" = "저장된 배경 양식";
"Saved Background Form..." = "저장된 배경 양식...";
"Saved Job Title" = "저장된 작업";
"Saved Job..." = "저장된 작업...";
"Saved Jobs:" = "저장된 작업:";
"Scale document to fit currently loaded paper size" = "현재 공급된 용지 크기에 맞게 문서의 크기를 조절";
"Scale to New Paper Size:" = "새 페이지 크기에 맞추기:";
"Scan" = "스캔";
"Scan and Gather" = "스캔 및 수집";
"SCT (Simple Catch Tray)" = "SCT(심플 캐치 용지함)";
"Secure Digital Card" = "SD(Secure DIgital) 카드";
"Secure Print Note 1" = "참고: 이 비밀번호를 입력하여 잠금 상태를 해제할 때까지 이 작업은 프린터에서 보류됩니다.";
"Secure Print Title" = "보안 인쇄";
"Secure Print..." = "보안 인쇄...";
"Secure Saved Job:" = "보안 저장 작업:";
"Select By Tray" = "용지함별로 선택";
"Semi-Gloss" = "반광택지";
"Semi-Rough" = "약간 거침";
"Send Account ID Only" = "계정 ID만 전송";
"Send Accounting ID Only" = "계정 ID만 전송";
"Send All" = "모두 전송";
"Send At" = "전송 시간";
"Send BillingID Only" = "과금 ID만 전송";
"Send Now" = "지금 전송";
"Send Speed:" = "전송 속도:";
"Send Time:" = "전송 시간:";
"Send to Email" = "이메일로 전송";
"Send User ID and Account ID" = "사용자 ID 및 계정 ID 전송";
"Send User ID and Accounting ID" = "사용자 ID 및 계정 ID 전송";
"Send User ID Only" = "사용자 ID만 전송";
"Sender Information:" = "발신자 정보:";
"Sender Name:" = "발신자 이름:";
"Separator Options" = "간지 옵션:";
"Separators Title" = "간지";
"Separators..." = "간지...";
"Sequenced" = "연속된 용지";
"Sequenced-Embossed" = "순서 지정 - 양각";
"Set 2-Sided Print" = "양면 인쇄 설정";
"Set Draft Mode as my Print Quality" = "내 인쇄 품질로 간단하게 인쇄 모드 설정";
"Set Earth Smart Proof Print as my Job type" = "내 작업 유형으로 스마트 환경 교정 인쇄 설정";
"Set Proof Print as my Job Type" = "교정 인쇄를 내 작업 유형으로 설정";
"Set Separators:" = "간지 설정:";
"Setup Title" = "설정";
"Setup..." = "설정...";
"Shared Job" = "공유 작업:";
"Shared Saved Jobs" = "공유 저장 작업";
"Sheets Per Pad:" = "패드당 시트 수:";
"Short" = "짧음";
"Short Edge Feed" = "단변 급지";
"Show Advanced" = "고급 표시";
"Show Basic" = "기본 표시";
"Show Custom Text" = "사용자 정의 텍스트 표시";
"Show Fonts..." = "글꼴 표시...";
"Show papers with unsupported attributes" = "지원되지 않는 특성을 지닌 용지 표시";
"Show papers with unsupported values" = "지원되지 않는 값을 지닌 용지 표시";
"Show Recipients" = "수신자 표시";
"Side:" = "측면:";
"Side_1_X" = "1면: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "2면: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "1면:";
"Side2" = "2면:";
"Sides Coated" = "측면 코팅";
"Sides Coated:" = "측면 코팅:";
"Signature Booklet Maker" = "서명 소책자 메이커";
"Silver" = "실버";
"Simple Catch Tray" = "심플 캐치 용지함";
"Simulate Adobe RGB (1998) Display" = "Adobe RGB(1998) 디스플레이 시뮬레이션";
"Simulate LCD Display" = "LCD 디스플레이 시뮬레이션";
"Simulate sRGB Display" = "sRGB 디스플레이 시뮬레이션";
"Single Page TIFF" = "단일 페이지 TIFF";
"Single Print Engine" = "단일 인쇄 엔진";
"Size" = "크기";
"Size Mismatch Instructions" = "이 용지 크기는 문서 크기와 일치하지 않습니다. 이 용지 크기에 인쇄하려면 응용 프로그램에서 문서 크기를 변경하거나 인쇄 창에서 Apple이 제공한 Paper Handling(문서 처리) 기능을 사용해야 합니다.";
"skin tone colors" = "살구색";
"SkinTones" = "살구색";
"Skip Blank Pages" = "빈 페이지 건너뛰기";
"Skip Blank Pages:" = "빈 페이지 건너뛰기:";
"SkyBlue" = "하늘색";
"sky-blue colors" = "하늘색";
"slightly less" = "약간 적게";
"slightly more" = "약간 많이";
"SlightlyLess" = "약간 적게";
"SlightlyMore" = "약간 많이";
"Slip Sheets" = "슬립 시트";
"Small" = "작게";
"Smooth" = "부드러움";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP 프레스";
"SNMP Community Name (Get):" = "SNMP 커뮤니티 이름(Get):";
"Source" = "소스:";
"Source Color" = "소스 컬러";
"Sparta Punch" = "스파르타 펀치";
"Special" = "특수 용지";
"Special Page Input Error" = "쉼표로 분리하여 페이지 번호 또는 페이지 범위를 입력하십시오. \n예: 7-12, 24-37";
"Special Page Limit Error" = "특수 페이지 입력 제한 값에 도달했습니다.";
"Special Page Range Order Error" = "시작 페이지를 마지막 페이지보다 작게 하여 페이지 범위를 입력하십시오. \n예: 7-12, 24-37";
"Special Page Too Large Error" = "%1$@자리 미만의 페이지 번호를 입력하십시오.";
"Special Page Too Small Error" = "허용되는 최소 페이지 번호는 %1$@입니다.";
"Special Page Value Too Large Error" = "허용되는 최대 페이지 번호는 %1$@입니다.";
"Special Pages" = "특수 페이지";
"Spot Color" = "별색";
"Spot Colors:" = "별색:";
"SpotImages" = "스폿 이미지:";
"SpotTextGraphics" = "스폿 텍스트 및 그래픽:";
"Square Fold" = "정사각형 접기";
"Square Fold..." = "정사각형 접기...";
"Square Fold:" = "정사각형 접기:";
"SquareFold Trimmer" = "SquareFold 트리머";
"SRA3 (320 x 450 mm)" = "SRA3(320 x 450mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB 디스플레이";
"sRGB Neutral Grays:" = "sRGB 중립 회색:";
"sRGB Scientific" = "sRGB 과학";
"Stacker Tray" = "스태커 용지함";
"Stacker Tray - HCS" = "스태커 용지함 - HCS";
"Stacker Tray - HCS1" = "스태커 용지함 - HCS1";
"Stacker Tray - HCS2" = "스태커 용지함 - HCS2";
"Stacker Tray 1" = "스태커 용지함 1";
"Stacker Tray 2" = "스태커 용지함 2";
"Standard" = "표준";
"Standard Finisher" = "표준 마감 장치";
"Standard Finisher + PSK" = "표준 마감 장치 + PSK";
"Standard Finisher + PSK + PSK" = "표준 마감 장치 + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "표준 마감 장치 + PSK + PSK + PSK";
"Standard Finisher + XPS" = "표준 마감 장치 + XPS";
"Standard Finisher + XPS + XPS" = "표준 마감 장치 + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "표준 마감 장치 + XPS + XPS + XPS";
"Standard Finisher Plus" = "표준 마감 장치 플러스";
"Standard Labels" = "표준 레이블";
"Standard Output Tray" = "표준 출력 용지함";
"Staple Location" = "스테이플 위치";
"Stapling" = "스테이플 사용";
"Stapling:" = "스테이플 사용:";
"Start Message:" = "작업 시작 메시지:";
"Statement" = "스테이트먼트";
"Statement (5.5 x 8.5\")" = "스테이트먼트(5.5 x 8.5\")";
"Stochastic" = "확률";
"Stock Finishing:" = "적재 마감:";
"Store File in Folder" = "폴더에 파일 저장";
"sunny" = "밝음";
"Sunny" = "밝음";
"Super G3 (33.6 Kbps)" = "Super G3(33.6 Kbps)";
"Superfine" = "초고화질";
"Suppress Clear" = "투명 효과 사용 안 함";
"Suppress White" = "흰색 사용 안 함";
"Suppress_Alert" = "다시 표시하지 않음";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop 코팅지 CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "SWOP 프레스";
"System" = "시스템";
"System Specified" = "시스템 지정";
"System Status" = "시스템 상태";
"System Status Note" = "시스템용 CentreWare® IS 웹 페이지에 액세스합니다(시스템이 네트워크상에 있는 경우).";
"Tab Margin Note" = "참고: 이 프린터는 연속된 용지를 자동으로 제거할 수 없습니다. 자세한 내용은 도움말을 참조하십시오.";
"Tab Margin Shift:" = "탭 여백 이동:";
"Tabloid (11 x 17\")" = "타블로이드(11 x 17\")";
"Tandem Both" = "양쪽 탠덤";
"Tandem X" = "탠덤 X";
"Tandem Y" = "탠덤 Y";
"Telephone Number:" = "전화 번호:";
"Text and Graphics Profile" = "텍스트/그래픽 프로파일";
"Text and Graphics:" = "텍스트 및 그래픽:";
"Text Object Rendering" = "텍스트 개체 렌더링";
"Text Watermark" = "텍스트";
"Textured/Embossed" = "질감/양각";
"then" = "그런 다음,";
"Thick Card Stock" = "두꺼운 카드류";
"Thick Glossy Paper" = "두꺼운 광택지";
"Thin Card Stock" = "얇은 카드류";
"Thin Glossy Paper" = "얇은 광택지";
"Thin Line Enhancement:" = "얇은 선 향상:";
"Third-Party Custom Accounting" = "제3자 사용자 정의 집계 관리";
"Third-Party Note" = "제3자 사용자 정의 집계 관리 솔루션이 설치되어 있습니다.";
"Three Extra Trays" = "추가 용지함 세 개";
"Throughout Job" = "작업 전체";
"Time to Print:" = "인쇄 시기:";
"to" = "-";
"To Label" = "수신";
"To:" = "수신:";
"Toner Saver" = "토너 절약";
"Toner Saver:" = "토너 절약:";
"toolTip" = "도구 설명 TBD";
"Top" = "상단";
"Top Bind" = "상단 제본";
"Top Rotation:" = "상단 회전:";
"Top Tray" = "상단 용지함";
"Top Tray - HCS" = "상단 용지함 - HCS";
"Top Tray - HCS1" = "상단 용지함 - HCS1";
"Top Tray - HCS2" = "상단 용지함 - HCS2";
"Top Tray 3" = "상단 용지함 3";
"TopLeft" = "왼쪽 상단";
"TopRight" = "오른쪽 상단";
"Transfer" = "이송";
"Transparency" = "투명 용지";
"Transparency Separators..." = "투명 용지 간지...";
"TransparencySeparators Title" = "투명 용지 간지";
"TransparencySeparators:" = "투명 용지 간지:";
"TransparencySeparatorsNote:" = "참고: 각 투명 용지 사이에 간지를 삽입할 경우 이 기능을 사용합니다. 이러한 설정은 용지 종류가 투명 용지로 설정되어 있을 때에만 적용됩니다.";
"Trapping" = "트래핑";
"Trapping:" = "트래핑:";
"TrappingRange" = "1-20 픽셀";
"Tray 1" = "용지함 1";
"Tray 1 (Bypass)" = "용지함 1(수동 용지함)";
"Tray 1 (MPT)" = "용지함 1(MPT)";
"Tray 2" = "용지함 2";
"Tray 3" = "용지함 3";
"Tray 3 (High Capacity)" = "용지함 3(대용량)";
"Tray 4" = "용지함 4";
"Tray 4 (Bypass)" = "용지함 4(수동 용지함)";
"Tray 4 Bypass Tray" = "용지함 4(수동 용지함)";
"Tray 5" = "용지함 5";
"Tray 5 - PFP" = "용지함 5 - PFP";
"Tray 5 (Bypass)" = "용지함 5(수동 용지함)";
"Tray 5 (Bypass) Feed Edge:" = "용지함 5(수동 용지함) 급지변:";
"Tray 6" = "용지함 6";
"Tray 6 (High Capacity)" = "용지함 6(대용량)";
"Tray 6 (Inserter)" = "용지함 6(인서터)";
"Tray 7" = "용지함 7";
"Tray 7 (High Capacity)" = "용지함 7(대용량)";
"Tray 8 (Inserter)" = "용지함 8(인서터)";
"Tray T1" = "트레이 T1";
"Tray1" = "용지함: 1";
"Tray2" = "용지함: 2";
"Tray3" = "용지함: 3";
"Tray4" = "용지함: 4";
"Tray5" = "용지함: 5";
"trayEmpty" = "0% - 비어 있음";
"trayFull" = "100% - 가득 참";
"Treated" = "처리됨";
"Tri-Fold Module" = "3단 접기 모듈";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "외부 가장자리 지우기";
"Trim Outside Edge..." = "외부 가장자리 지우기...";
"Trim Outside Edge:" = "외부 가장자리 지우기:";
"Trim Size:" = "가장자리 크기:";
"Trim Top/Bottom Edges" = "상단/하단 가장자리 지우기";
"Trimmed Height" = "지워진 높이";
"Trimmed Length:" = "지워진 길이:";
"Trimming Adjustments" = "트리밍 조정";
"Trimming/Finishing" = "트리밍/마감";
"Trimming/Finishing..." = "트리밍/마감...";
"Trimming:" = "잘라내기:";
"TrimOutsideEdge Title" = "외부 가장자리 지우기";
"True" = "참";
"True 1200x1200 dpi" = "트루 1200x1200dpi";
"True Gray Graphics:" = "트루 그레이 그래픽:";
"Turn off Banner Pages" = "배너 페이지 끄기";
"Two Extra Trays" = "추가 용지함 두 개";
"Two Sided" = "양면";
"Two-sided Trimmer" = "양면 트리머";
"Type" = "유형";
"Type Title" = "유형";
"Ultrafine" = "초미립";
"Uncoated" = "비코팅";
"Uncoated Finish" = "비코팅 마감";
"Uncoated Finish:" = "비코팅 마감:";
"Uncollated" = "한 부씩 인쇄 안 함";
"Unconfirmed" = "확인되지 않음";
"Unknown" = "알 수 없음";
"Unspecified" = "지정되지 않음";
"US Folio (8.5 x 13\")" = "US 폴리오(8.5 x 13\")";
"US Sheet Fed Coated CMYK" = "US Sheet Fed Coated CMYK";
"Use Application Halftones" = "응용 프로그램 하프톤 사용";
"Use CMYK Color Settings for Black" = "검정색에 대해 CMYK 컬러 설정 사용";
"Use Composite Black" = "혼합 검정색 사용";
"Use Document Name" = "문서 이름 사용";
"Use Embedded Clear" = "삽입된 파일에 따라 투명 효과 사용";
"Use Embedded White" = "삽입된 흰색 사용";
"Use Global Adjustments" = "전역 조정 사용";
"Use In Job" = "작업에 사용";
"Use Job Setting" = "작업 설정 사용";
"Use Leading Pages" = "선행 페이지 사용";
"Use Login Name" = "로그인 이름 사용";
"Use Name Only (Expert)" = "이름만 사용(전문가)";
"Use Printer Control Panel Setting" = "프린터 제어판 설정 사용";
"Use Printer Halftones" = "프린터 하프톤 사용";
"Use Printer Halftones:" = "프린터 하프톤 사용:";
"Use Pure Black" = "순검정색 사용";
"Use RGB Color Settings for Black" = "검정색에 대해 RGB 컬러 설정 사용";
"UseGlobal" = "전역 조정 사용";
"User ID / Passcode:" = "사용자 ID / 비밀번호:";
"User ID:" = "사용자 ID:";
"User Name:" = "사용자 이름:";
"User TRCs:" = "사용자 TRC:";
"Value" = "값";
"Version:" = "버전:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "수직:";
"Vertical Position:" = "수직 위치:";
"vivid" = "선명함";
"Vivid" = "선명함";
"Vivid Color" = "선명한 컬러";
"Vivid RGB" = "선명한 RGB";
"Vivid sRGB" = "선명한 sRGB";
"Want to know more ?" = "보다 자세히 알고 싶으십니까?";
"warm" = "따뜻함";
"Warm" = "따뜻함";
"Warning" = "경고";
"Watermark Angle" = "각도:";
"Watermark Editor Title" = "워터마크 편집기";
"Watermark Options" = "옵션";
"Watermark Position" = "위치: (중앙에서)";
"Watermark Scale" = "배율:";
"Watermark:" = "워터마크:";
"Web Links Note" = "인터넷에 연결할 수 있고 웹 브라우저가 설치되어 있다면 웹 링크를 클릭하여 드라이버에서 직접 이들 웹 페이지에 연결할 수 있습니다.";
"Weight" = "무게";
"What Color to Change?" = "변경할 컬러";
"What Type of Change?" = "변경 유형";
"white" = "흰색";
"White" = "흰색";
"white colors" = "흰색";
"White..." = "흰색...";
"White:" = "흰색:";
"Width" = "너비";
"Width:" = "너비:";
"X" = "X";
"Xerox Automatic Color" = "Xerox 자동 컬러";
"Xerox Automatic Color (Recommended)" = "Xerox 자동 컬러(권장)";
"Xerox Black and White" = "Xerox 흑백";
"Xerox Job Ticket Note" = "이 기능을 사용하지 않도록 설정하면 드라이버가 PS만을 출력합니다. Xerox 작업 티켓 설정(프린터 기능)이 포함되지 않거나 액세스할 수 없는 상태입니다. 계속하시겠습니까?";
"Y" = "Y";
"yellow" = "노란색";
"Yellow" = "노란색";
"yellow colors" = "노란색";
"Yellow-Blue" = "노란색-파란색";
"Yellow-Blue:" = "노란색-파란색:";
"YellowLevel" = "노란색";
"Yes" = "예";
"Z Fold Half Sheet" = "Z 접기 반장";
"Z Fold Half Sheet (Bottom Bind)" = "Z 접기 반장(하단 제본)";
"Z Fold Half Sheet (Left Bind)" = "Z 접기 반장(왼쪽 제본)";
"Z Fold Half Sheet (Right Bind)" = "Z 접기 반장(오른쪽 제본)";
"Z Fold Half Sheet (Top Bind)" = "Z 접기 반장(상단 제본)";
"Z Fold Half Sheet Enabled" = "Z 접기 반장 사용됨";
"Z Fold Half Sheet-Left Bind" = "Z 접기 반장 왼쪽 제본";
"Z Fold Half Sheet-Right Bind" = "Z 접기 반장 오른쪽 제본";
"Z Tri-Fold" = "Z 3단 접기";
"Z Tri-Fold (Print Inside)" = "Z 3단 접기(인쇄 내부)";
"Z Tri-Fold (Print Outside)" = "Z 3단 접기(인쇄 외부)";
"Z Tri-Fold Print Inside" = "Z 3단 접기 인쇄 내부";
"Z Tri-Fold Print Outside" = "Z 3단 접기 인쇄 외부";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z 3단 접기 낱장 - (인쇄 내부)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z 3단 접기 낱장 - (인쇄 외부)";
"Z-Fold / C-Fold Unit" = "Z-접기/C-접기 장치";
"zippy" = "생기있음";
"Zippy" = "생기있음";
